tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
brew "ack"
brew "autoconf"
brew "autoenv"
brew "automake"
brew "brew-cask-completion"
brew "coreutils"
brew "gcc@4.9"
brew "git"
brew "gnupg"
brew "highlight"
brew "libiconv"
brew "libtool"
brew "libxml2"
brew "libxslt"
brew "mysql", restart_service: true
brew "openssl@1.1"
brew "pkg-config"
brew "python"
brew "python3"
brew "postgresql"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
cask "caffeine"
cask "ccleaner"
cask "cheatsheet"
cask "docker"
cask "fanny"
cask "filezilla"
cask "iina"
cask "microsoft-office"
cask "psequel"
cask "qlcolorcode"
cask "qlstephen"
cask "sequel-pro"
cask "skitch"
cask "timing"
cask "transmit"
cask "vlc"
