tap "caskroom/cask"
tap "domt4/autoupdate"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
brew "ack"
brew "python3"
brew "asciinema"
brew "autoconf"
brew "autoenv"
brew "automake"
brew "brew-cask-completion"
brew "cloc"
brew "coreutils"
brew "git"
brew "ffmpeg"
brew "gcc@4.9"
brew "gnupg"
brew "gti"
brew "highlight"
brew "httpie"
brew "libiconv"
brew "libtool"
brew "libxml2"
brew "libxslt"
brew "mongodb"
brew "mysql", restart_service: true
brew "openssl@1.1"
brew "pandoc"
brew "percol"
brew "pkg-config"
brew "python"
brew "postgresql"
brew "pstree"
brew "rename"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "you-get"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "appcleaner"
cask "betterzipql"
cask "blisk"
cask "caffeine"
cask "ccleaner"
cask "clipy"
cask "docker"
cask "eudic"
cask "fanny"
cask "filezilla"
cask "fliqlo"
cask "iina"
cask "jietu"
cask "microsoft-office"
cask "psequel"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlstephen"
cask "quicklook-json"
cask "scroll-reverser"
cask "sequel-pro"
cask "simple-comic"
cask "skitch"
cask "snip"
cask "suspicious-package"
cask "webpquicklook"
cask "youku"
